/* %d번의 암호 입력 시도 실패 */
"%d Failed Passcode Attempts" = "パスコード入力に%d回失敗";

/* 1번의 암호 입력 시도 실패 */
"1 Failed Passcode Attempt" = "パスコード入力に1回失敗";

/* Touch ID를 사용하시겠습니까? */
"Do you want to use Touch ID for authentication?" = "認証にTouch IDを使用しますか?";

/* 확인 */
"Done" = "完了";

/* Touch ID 사용 */
"Enable Touch ID" = "Touch IDを有効にする";

/* 다른 암호를 입력하십시오. 동일한 암호를 다시 사용할 수 없습니다. */
"Enter a different passcode. Cannot re-use the same passcode." = "別のパスコードを入力してください。 同じパスコードは使用できません。";

/* 암호 입력 */
"Enter a passcode" = "パスコードを入力";

/* 새로운 암호 입력 */
"Enter your new passcode" = "新しいパスコードを入力";

/* 기존 암호 입력 */
"Enter your old passcode" = "古いパスコードを入力";

/* 암호 입력 */
"Enter your passcode" = "パスコードを入力";

/* 잘못된 암호 */
"Invalid Passcode" = "無効なパスコード";

/* 암호가 일치하지 않습니다.\n다시 시도하십시오. */
"Passcodes did not match.\nTry again." = "パスコードが一致しません。\nもう一度入力してください。";

/* 암호 재입력 */
"Re-enter your passcode" = "パスコードを確認";

/* %d분 후에 다시 시도 */
"Try again in %d minutes" = "%d分後にやり直してください";

/* 1분 후에 다시 시도 */
"Try again in 1 minute" = "1分後にやり直してください";

